<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Smart Parking System</title>
	<!-- core CSS -->
    <link href="css/bootstrap.min.css" rel="stylesheet">
    <link href="css/font-awesome.min.css" rel="stylesheet">
    <link href="css/animate.min.css" rel="stylesheet">
    <link href="css/owl.carousel.css" rel="stylesheet">
    <link href="css/owl.transitions.css" rel="stylesheet">
    <link href="css/prettyPhoto.css" rel="stylesheet">
    <link href="css/styles.css" rel="stylesheet"> 
    <!--[if lt IE 9]>
    <script src="js/html5shiv.js"></script>
    <script src="js/respond.min.js"></script>
    <![endif]-->       
    <link rel="shortcut icon" href="images/ico/favicon.ico"> 
</head> 

<body id="home">

    <header id="header">
        <nav id="main-nav" class="navbar navbar-default navbar-fixed-top" role="banner">
            <div class="container">
                <div class="navbar-header">
                    <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
                        <span class="sr-only">Toggle navigation</span>
                        <span class="icon-bar"></span>
                        <span class="icon-bar"></span>
                        <span class="icon-bar"></span>
                    </button>
                    <a class="navbar-brand" href="index.html">
                        <!-- Лого изображение -->
                        <svg width="321.18000793457026" height="71.48124239370574" xmlns="http://www.w3.org/2000/svg" xmlns:svg="http://www.w3.org/2000/svg">

                            <g>
                                <title>Layer 1</title>
                                <g fill="#8E2800" id="SvgjsG1229">
                                    <path id="svg_1" fill="#ff7f00" d="m84.54,41.45562l-2.54,0l0,4.1c0,2 1.62,3.61 3.61,3.61l1.76,0c1.96,0 3.61,-1.61 3.61,-3.61l0,-4.56c0,-1.5 -0.34,-2.92 -1.3,-4.07l-4.34,-5.33c-0.61,-0.77 -0.8,-1.61 -0.8,-2.57l0,-3.11c0,-0.57 0.49,-1.07 1.07,-1.07l1.76,0c0.58,0 1.08,0.5 1.08,1.07l0,3l2.53,0l0,-3c0,-1.99 -1.65,-3.6 -3.61,-3.6l-1.76,0c-1.96,0 -3.61,1.65 -3.61,3.6l0,3.11c0,1.5 0.35,2.92 1.27,4.07l4.37,5.33c0.62,0.73 0.81,1.61 0.81,2.57l0,4.56c0,0.62 -0.5,1.08 -1.08,1.08l-1.76,0c-0.58,0 -1.07,-0.46 -1.07,-1.08l0,-4.1zm24.28,7.71l0,-20.71l-3.22,0l-4.19,17.14l-4.14,-17.14l-3.22,0l0,20.71l2.42,0l0,-7.79l-0.81,-9.74l4.3,17.53l2.95,0l4.26,-17.53l-0.77,9.59l0,7.94l2.42,0zm8.13,-18.34l0.15,0l1.69,9.1l-3.53,0l1.69,-9.1zm3.53,18.34l2.45,0l-3.87,-20.71l-4.07,0l-3.87,20.71l2.42,0l1.3,-6.87l4.41,0l1.23,6.87zm7.17,-12.28l0,-6.02l3.53,0c0.62,0 1.19,0.54 1.19,1.19l0,3.03c0,0.92 -0.8,1.8 -1.8,1.8l-2.92,0zm3.03,2.38c1,0 1.69,0.77 1.69,1.77l0,8.13l2.38,0l0,-8.36c0,-1.19 -0.77,-2.3 -1.88,-2.73c1.11,-0.61 1.88,-1.76 1.88,-2.91l0,-3.11c0,-1.99 -1.61,-3.6 -3.57,-3.6l-5.94,0l0,20.71l2.41,0l0,-9.9l3.03,0zm15.5,-8.4l0,-2.41l-8.94,0l0,2.41l3.26,0l0,18.3l2.38,0l0,-18.3l3.3,0zm11.93,-6.02l3.07,0c0.57,0 1.07,0.5 1.07,1.07l0,8.56c0,0.69 -0.46,1.38 -1.22,1.38l-2.92,0l0,-11.01zm-2.53,24.32l2.53,0l0,-10.93l3.3,0c2.03,0 3.38,-1.61 3.38,-3.57l0,-8.75c0,-1.99 -1.65,-3.6 -3.61,-3.6l-5.6,0l0,26.85zm17.15,-18.34l0.15,0l1.69,9.1l-3.53,0l1.69,-9.1zm3.52,18.34l2.46,0l-3.87,-20.71l-4.07,0l-3.87,20.71l2.41,0l1.31,-6.87l4.41,0l1.22,6.87zm7.18,-12.28l0,-6.02l3.53,0c0.61,0 1.19,0.54 1.19,1.19l0,3.03c0,0.92 -0.81,1.8 -1.81,1.8l-2.91,0zm3.03,2.38c1,0 1.69,0.77 1.69,1.77l0,8.13l2.37,0l0,-8.36c0,-1.19 -0.76,-2.3 -1.87,-2.73c1.11,-0.61 1.87,-1.76 1.87,-2.91l0,-3.11c0,-1.99 -1.61,-3.6 -3.56,-3.6l-5.95,0l0,20.71l2.42,0l0,-9.9l3.03,0zm7.13,-10.81l0,20.71l2.38,0l0,-9.9l1,0l3.91,9.9l2.53,0l-4.29,-11.05l4.33,-9.66l-2.57,0l-3.83,8.43l-1.08,0l0,-8.43l-2.38,0zm19.03,2.41l0,-2.41l-7.06,0l0,2.41l2.34,0l0,15.92l-2.34,0l0,2.38l7.06,0l0,-2.38l-2.34,0l0,-15.92l2.34,0zm11.74,-2.41l0,7.74l0.61,10.55l-5.98,-18.29l-3.3,0l0,20.71l2.38,0l0,-8.9l-0.62,-9.44l5.99,18.34l3.3,0l0,-20.71l-2.38,0zm14.5,5.6l0,-2c0,-1.99 -1.61,-3.6 -3.57,-3.6l-1.88,0c-1.99,0 -3.6,1.61 -3.6,3.6l0,13.54c0,1.96 1.61,3.57 3.6,3.57l1.88,0c1.96,0 3.57,-1.61 3.57,-3.57l0,-6.33l-4.26,0l0,2.38l1.88,0l0,3.95c0,0.65 -0.54,1.19 -1.19,1.19l-1.88,0c-0.65,0 -1.19,-0.54 -1.19,-1.19l0,-13.54c0,-0.65 0.54,-1.19 1.19,-1.19l1.88,0c0.65,0 1.19,0.54 1.19,1.19l0,2l2.38,0zm12.5,7.4l-2.53,0l0,4.1c0,2 1.61,3.61 3.61,3.61l1.76,0c1.96,0 3.61,-1.61 3.61,-3.61l0,-4.56c0,-1.5 -0.35,-2.92 -1.31,-4.07l-4.33,-5.33c-0.61,-0.77 -0.81,-1.61 -0.81,-2.57l0,-3.11c0,-0.57 0.5,-1.07 1.08,-1.07l1.76,0c0.58,0 1.08,0.5 1.08,1.07l0,3l2.53,0l0,-3c0,-1.99 -1.65,-3.6 -3.61,-3.6l-1.76,0c-1.96,0 -3.61,1.65 -3.61,3.6l0,3.11c0,1.5 0.35,2.92 1.27,4.07l4.37,5.33c0.61,0.73 0.81,1.61 0.81,2.57l0,4.56c0,0.62 -0.5,1.08 -1.08,1.08l-1.76,0c-0.58,0 -1.08,-0.46 -1.08,-1.08l0,-4.1zm10.67,7.71l7.06,0l0,-2.38l-2.34,0l0,-7.52l0.42,0l4.1,-10.81l-2.57,0l-3.03,8.43l-0.27,0l-3.1,-8.43l-2.57,0l4.18,10.81l0.42,0l0,7.52l-2.3,0l0,2.38zm11.16,-6.83l0,3.26c0,1.96 1.65,3.57 3.61,3.57l1.95,0c2,0 3.61,-1.61 3.61,-3.57l0,-1.8c0,-1.46 -0.31,-2.3 -1.34,-3.34l-4.49,-4.41c-0.62,-0.61 -0.92,-1.23 -0.92,-2.11l0,-1.88c0,-0.65 0.53,-1.19 1.19,-1.19l1.95,0c0.69,0 1.23,0.54 1.23,1.19l0,2l2.38,0l0,-2c0,-1.99 -1.61,-3.6 -3.61,-3.6l-1.95,0c-1.96,0 -3.61,1.61 -3.61,3.6l0,2.07c0,1.61 0.42,2.57 1.61,3.72l4.37,4.34c0.54,0.54 0.81,1.07 0.81,1.8l0,1.61c0,0.65 -0.54,1.19 -1.23,1.19l-1.95,0c-0.66,0 -1.19,-0.54 -1.19,-1.19l0,-3.26l-2.42,0zm20.6,-11.47l0,-2.41l-8.94,0l0,2.41l3.26,0l0,18.3l2.38,0l0,-18.3l3.3,0zm4.87,0l5.07,0l0,-2.41l-7.45,0l0,20.71l7.45,0l0,-2.38l-5.07,0l0,-7.52l4.49,0l0,-2.38l-4.49,0l0,-6.02zm22.52,18.3l0,-20.71l-3.22,0l-4.18,17.14l-4.15,-17.14l-3.22,0l0,20.71l2.42,0l0,-7.79l-0.81,-9.74l4.3,17.53l2.95,0l4.26,-17.53l-0.77,9.59l0,7.94l2.42,0z"/>
                                </g>
                                <g fill="#8E2800" transform="translate(-5.6494340896606445,-2.411162853240967) scale(2.3777832984924316) " id="SvgjsG1230">
                                    <g id="svg_2" fill="#8E2800">
                                        <path id="svg_3" fill="#ff7f00" d="m23.50092,1.01402c-2.32982,0 -4.63164,0.6387 -6.71875,1.8438a0.50005,0.50005 0 0 0 -0.0625,0a0.50005,0.50005 0 0 0 -0.0937,0.094a0.50005,0.50005 0 0 0 -0.0625,0.062a0.50005,0.50005 0 0 0 -0.0937,0.1562a0.50005,0.50005 0 0 0 0,0.1563a0.50005,0.50005 0 0 0 0.0937,0.1562a0.50005,0.50005 0 0 0 0.0625,0.125a0.50005,0.50005 0 0 0 0.21875,0.1563a0.50005,0.50005 0 0 0 0.15625,0a0.50005,0.50005 0 0 0 0.15625,0a0.50005,0.50005 0 0 0 0.0625,-0.062c3.8662,-2.2323 8.6963,-2.2323 12.5625,0a0.50005,0.50005 0 0 0 0.0625,0.062a0.50005,0.50005 0 0 0 0.15625,0a0.50005,0.50005 0 0 0 0.15625,0a0.50005,0.50005 0 0 0 0.15625,-0.062a0.50005,0.50005 0 0 0 0.0625,-0.094a0.50005,0.50005 0 0 0 0.0937,-0.062a0.50005,0.50005 0 0 0 0.0625,-0.3125a0.50005,0.50005 0 0 0 -0.0625,-0.2188a0.50005,0.50005 0 0 0 -0.0937,-0.062a0.50005,0.50005 0 0 0 -0.0625,-0.094a0.50005,0.50005 0 0 0 -0.0937,0c-2.0872,-1.2051 -4.38902,-1.8438 -6.71885,-1.8438l0,-0.0007zm0,2c-1.98264,0 -3.97398,0.5371 -5.75,1.5625a0.50005,0.50005 0 0 0 -0.0625,0.094a0.50005,0.50005 0 0 0 -0.0937,0.062a0.50005,0.50005 0 0 0 -0.0625,0.094a0.50005,0.50005 0 0 0 0,0.125a0.50005,0.50005 0 0 0 0,0.1563a0.50005,0.50005 0 0 0 0.0625,0.2187a0.50005,0.50005 0 0 0 0.0937,0.094a0.50005,0.50005 0 0 0 0.125,0.062a0.50005,0.50005 0 0 0 0.15625,0a0.50005,0.50005 0 0 0 0.15625,0a0.50005,0.50005 0 0 0 0.0625,0a0.50005,0.50005 0 0 0 0.0937,-0.062c3.24402,-1.873 7.22472,-1.873 10.46875,0a0.50005,0.50005 0 0 0 0.0625,0.062a0.50005,0.50005 0 0 0 0.15625,0a0.50005,0.50005 0 0 0 0.125,0a0.50005,0.50005 0 0 0 0.25,-0.062a0.50005,0.50005 0 0 0 0.0625,-0.094a0.50005,0.50005 0 0 0 0.0625,-0.125a0.50005,0.50005 0 0 0 0,-0.1562a0.50005,0.50005 0 0 0 0,-0.1563a0.50005,0.50005 0 0 0 -0.125,-0.2187a0.50005,0.50005 0 0 0 -0.0937,-0.094c-1.77602,-1.0254 -3.76735,-1.5625 -5.75,-1.5625l0,0.0002zm0,2c-1.64377,0 -3.30887,0.4312 -4.78125,1.2813a0.50005,0.50005 0 0 0 -0.0625,0.062a0.50005,0.50005 0 0 0 -0.0625,0.062a0.50005,0.50005 0 0 0 0,0.625a0.50005,0.50005 0 0 0 0.3125,0.1875a0.50005,0.50005 0 0 0 0.375,-0.062c2.63675,-1.5223 5.83201,-1.5223 8.46875,0a0.50005,0.50005 0 0 0 0.1875,0.062a0.50005,0.50005 0 0 0 0.40625,-0.125a0.50005,0.50005 0 0 0 0.1875,-0.3125a0.50005,0.50005 0 0 0 -0.0625,-0.25a0.50005,0.50005 0 0 0 -0.0625,-0.125a0.50005,0.50005 0 0 0 -0.125,-0.125c-1.47238,-0.8501 -3.13747,-1.2813 -4.78125,-1.2813l0,0.001zm0,2.0313c-1.29847,0 -2.61827,0.3286 -3.78125,1a0.5037,0.5037 0 0 0 0.53125,0.8437c2.01794,-1.1651 4.48206,-1.1651 6.5,0a0.5037,0.5037 0 0 0 0.53125,-0.8437c-1.16298,-0.6714 -2.48278,-1 -3.78125,-1zm0,1.9687c-3.03164,0 -5.5,2.4684 -5.5,5.5c0,2.8632 2.20154,5.2434 5,5.5l0,10l-3,0l0,-1.25c0.5448,-0.2258 1,-0.6592 1,-1.2812l0,-3c0,-0.6733 -0.50907,-1.157 -1.125,-1.3438l-1.9375,-4.8437c-0.0708,-0.1754 -0.24862,-0.3026 -0.4375,-0.3125l-10,0l-0.0625,0c-0.17812,0.021 -0.34018,0.1458 -0.40625,0.3125l-1.9375,4.8437c-0.00032,0.01 -0.00032,0.021 0,0.031c-0.60079,0.1962 -1.09375,0.6501 -1.09375,1.3125l0,3c0,0.6271 0.4482,1.0588 1,1.2813l0,1.25l-2,0a0.50005,0.50005 0 0 0 -0.125,0a0.50389,0.50389 0 1 0 0.125,1l23.03125,0a0.50005,0.50005 0 1 0 0,-1l-2.03125,0l0,-10c2.80157,-0.2567 5.03125,-2.6368 5.03125,-5.5c0,-3.0316 -2.4996,-5.5 -5.53125,-5.5l0,0.0002zm-1.5,2.9688a0.50005,0.50005 0 0 1 0.0312,0a0.50005,0.50005 0 0 1 0.0625,0a0.50005,0.50005 0 0 1 0.0312,0l2,0c1.09935,0 2,0.9006 2,2c0,1.0993 -0.90065,2 -2,2l-1.53125,0l0,1.5a0.50005,0.50005 0 1 1 -1,0l0,-5a0.50005,0.50005 0 0 1 0.0312,-0.125a0.50005,0.50005 0 0 1 0.0312,-0.062a0.50005,0.50005 0 0 1 0,-0.031a0.50005,0.50005 0 0 1 0.0312,-0.031a0.50005,0.50005 0 0 1 0.0312,-0.062a0.50005,0.50005 0 0 1 0,-0.031a0.50005,0.50005 0 0 1 0.0312,0a0.50005,0.50005 0 0 1 0.0625,-0.062a0.50005,0.50005 0 0 1 0.0625,-0.031a0.50005,0.50005 0 0 1 0.0625,-0.031a0.50005,0.50005 0 0 1 0.0312,0a0.50005,0.50005 0 0 1 0.0312,-0.031l0.00045,-0.003zm0.59375,1l0,2l1.53125,0c0.56265,0 1,-0.4374 1,-1c0,-0.5627 -0.43735,-1 -1,-1l-1.53125,0zm-14.78125,6l9.34375,0l1.59375,4l-12.53125,0l1.59375,-4zm-0.4375,6.0937c0.48324,0 0.875,0.3918 0.875,0.875c0,0.4833 -0.39176,0.875 -0.875,0.875c-0.48325,0 -0.875,-0.3917 -0.875,-0.875c0,-0.4832 0.39175,-0.875 0.875,-0.875zm10.25,0c0.48324,0 0.875,0.3918 0.875,0.875c0,0.4833 -0.39176,0.875 -0.875,0.875c-0.48325,0 -0.875,-0.3917 -0.875,-0.875c0,-0.4832 0.39175,-0.875 0.875,-0.875zm-9.625,3.9063l9,0l0,1.0312l-9,0l0,-1.0312z"/>
                                    </g>
                                </g>
                            </g>
                        </svg>
                    </a>
                </div>
				
                <div class="collapse navbar-collapse navbar-right">
                    <ul class="nav navbar-nav">
                        <li class="scroll active"><a href="#home">Главная</a></li>
                        <li class="scroll"><a href="#task">Решаемые задачи</a></li>
                        <li class="scroll"><a href="#advantages">Преимущества</a></li>
                        <li class="scroll"><a href="#contact-us">Контакты</a></li>
                    </ul>
                </div>
            </div><!--/.container-->
        </nav><!--/nav-->
    </header><!--/header-->

    <section id="main-slider">
        <div class="owl-carousel">
            <div class="item" style="background-image: url(images/slider/bg1.jpg);">
                <div class="slider-inner">
                    <div class="container">
                        <div class="row">
                            <div class="col-sm-12">
                                <div class="carousel-content">
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div><!--/.item-->
             <div class="item" style="background-image: url(images/slider/bg2.jpg);">
                <div class="slider-inner">
                    <div class="container">
                        <div class="row">
                            <div class="col-sm-12">
                                <div class="carousel-content">
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div><!--/.item-->
        </div><!--/.owl-carousel-->
    </section><!--/#main-slider-->

    <section id="hero-text" class="wow fadeIn">
        <div class="container">
            <div class="row">
                <div class="col-sm-12">
                    <h2>Комплекс по мониторингу за состоянием парковочных мест </h2>
                    <p>
                        Каждый день водители тратят свое время на поиски свободного парковочного места, проезжая в
                        среднем лишние 500 метров. В месяц на такие поиски может уходить дополнительно около литра
                        бензина. Несмотря на это, на данный момент на рынке не существует такого продукта, который
                        мог бы облегчить задачу водителям и сохранить их время и деньги. Данный сервис будет
                        сообщать пользователям о наличии свободных мест на автопарковке, а также об их
                        местоположении. Такая система может быть внедрена особо успешно в многоуровневых
                        парковках. В этом случае пользователю достаточно будет скачать карту парковки с отмеченными
                        свободными местами и проложить маршрут до понравившегося места. Гипермаркеты,
                        установившие у себя данную систему, также получат выгоду в виде выросшего потока клиентов,
                        привлеченных упрощенной парковкой.                     </p>
                </div>
            </div>
        </div>
    </section><!--/#hero-text-->
    <div id="parking-map" style="height:600px" data-latitude="40.7141667" data-longitude="-74.00638891"></div>

      <section id="task" style="margin-top: 40px;" >
        <div class="container">
            <div class="section-header">
                <h2 class="section-title text-center wow fadeInDown">Решаемые задачи</h2>
                <ul>
                    <li>Сокращение  очередей и времени поиска свободного места на парковке</li>
                    <li>Организация оптимального движения транспортных средств и пешеходов на парковке</li>
                    <li>Облегчение процесса погрузки и разгрузки</li>
                    <li>Визуальное оповещение о количестве свободных мест в реальном времени с помощью информационных табло или на веб-портале</li>
                    <li>Оптимизация работы парковочного пространства</li>
                </ul>
            </div>
        </div><!--/.container-->
    </section><!--/#services-->


    <section id="advantages" >
        <div class="container">
            <div class="section-header">
                <h2 class="section-title text-center wow">Конкурентные преимущества</h2>
                <ul>
                    <li>Использование беспроводных датчиков облегчает и ускоряет развертывание системы</li>
                    <li>Отсутствие необходимости прокладки кабеля позволяет системе легко масштабироваться</li>
                    <li>Информация о количестве и расположении свободных мест доступна водителям в режиме реального времени</li>
                    <li>Низкая стоимость эксплуатации и высокая степень контроля гарантируют повышение экономической эффективности парковки</li>
                </ul>
            </div>
        </div><!--/.container-->
    </section><!--/#services-->

    <section id="contact-us">
        <div class="container">
            <div class="section-header">
                <h2 class="section-title text-center wow fadeInDown">Контакты</h2>
                <p class="text-center wow fadeInDown">
                    <strong>Наш офис располагается по адресу:</strong> <br>
                    12345 NewYork, Street 125
                    United States 94107
                    <br><br>
                    <strong><abbr title="Телефон">Тел:</abbr></strong> (123) 456-7890 <br>
                    <strong>Email:</strong> smart-parking@mail.ru
                </p>
            </div>
        </div>
    </section><!--/#contact-us-->


    <section id="contact">
        
        <div class="container-wrapper">
            <div class="container contact-info">
                <div class="section-header">
                    <h2 class="section-title text-center wow fadeInDown">Форма обратной связи.</h2>
                </div>
                <div class="row">
                    <div class="col-sm-12 col-md-12">
						<div class="contact-form">											
						  
		<!--NOTE: Update your email Id in "contact_me.php" file in order to receive emails from your contact form-->
		<form name="sentMessage" id="contactForm"  novalidate> 
		<div class="control-group">
		<div class="controls">
		<input type="text" class="form-control" 
		placeholder="ФИО" id="name" required
		data-validation-required-message="Please enter your name" />
		<p class="help-block"></p>
		</div>
		</div> 	
		<div class="control-group">
		<div class="controls">
		<input type="email" class="form-control" placeholder="Email" 
		id="email" required
		data-validation-required-message="Please enter your email" />
		</div>
		</div> 	

		<div class="control-group">
		<div class="controls">
		<textarea rows="10" cols="100" class="form-control" 
		placeholder="Сообщение" id="message" required
		data-validation-required-message="Please enter your message" minlength="5" 
		data-validation-minlength-message="Min 5 characters" 
		maxlength="999" style="resize:none"></textarea>
		</div>
		</div> 		 
		<div id="success" style="margin-top: 15px"> </div> <!-- For success/fail messages -->
		<button type="submit" class="btn btn-primary pull-right">Send</button><br />
		</form>

							 					
						</div>
                    </div>
                </div>
            </div>
        </div>
<div id="google-map" style="height:400px" data-latitude="40.7141667" data-longitude="-74.00638891"></div>   
   </section><!--/#bottom-->

    <footer id="footer">
        <div class="container">
            <div class="row">
                <div class="col-sm-6">
                    &copy; 2018 Smart Parking System. Разработал Кирьяненко Александр
                </div>
                <div class="col-sm-6">
                    <ul class="social-icons">
                        <li><a href="#"><i class="fa fa-facebook"></i></a></li>
                        <li><a href="#"><i class="fa fa-twitter"></i></a></li>
                        <li><a href="#"><i class="fa fa-google-plus"></i></a></li>
                        <li><a href="#"><i class="fa fa-linkedin"></i></a></li> 
                        <li><a href="#"><i class="fa fa-youtube"></i></a></li>
                        <li><a href="#"><i class="fa fa-github"></i></a></li>
                    </ul>
                </div>
            </div>
        </div>
    </footer><!--/#footer-->

    <script src="js/jquery.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script src="https://maps.google.com/maps/api/js?sensor=true&key=AIzaSyCbNQ3Ga1pHqGzmfA73p1Ml19aSA75reCQ"></script>
    <script src="js/owl.carousel.min.js"></script>
    <script src="js/mousescroll.js"></script>
    <script src="js/smoothscroll.js"></script>
    <script src="js/jquery.prettyPhoto.js"></script>
    <script src="js/jquery.isotope.min.js"></script>
    <script src="js/jquery.inview.min.js"></script>
    <script src="js/wow.min.js"></script>
    <script src="js/contact.js"></script>
    <script src="js/custom-scripts.js"></script>
</body>
</html>